{
    "versets": [
        ["Gal 5:22-23", "Fruits de l'esprit", "Par contre, le fruit de l’esprit est amour, joie, paix, patience, bienveillance, bonté, foi,  douceur, maîtrise de soi. Il n’y a pas de loi contre de telles choses"],
        ["Gal 5:19-21", "Fruits  de la chair", "Or les œuvres de la chair se voient clairement ; ce sont actes sexuels immoraux, impureté, conduite indigne et effrontée,  idolâtrie, spiritisme, hostilité, querelle, jalousie, accès de colère, dissensions, divisions, dissidences,  envie, ivresse, fêtes débridées et choses semblables. ..."],
        ["Mat 6:9", "Prière modèle", " Vous devez donc prier ainsi: “Notre Père qui es dans les cieux, que ton nom soit sanctifié.  Que ton royaume vienne. Que ta volonté se fasse sur la terre, comme au ciel. Donne-​nous le pain dont nous avons besoin aujourd’hui. Pardonne-​nous nos péchés, comme nous aussi nous pardonnons à ceux qui pèchent contre nous. Et ne nous fais pas entrer en tentation+, mais délivre-​nous du méchant"],
        ["Mat 24:14", "La bonne nouvelle du rayaume annoncer sur toute la terre habité", "Et cette bonne nouvelle du Royaume sera prêchée sur toute la terre, en témoignage pour toutes les nations, et alors viendra la fin."],
        ["Heb 11:1", "La foi (selon jesus)", "La foi est la certitude absolue de ce qu’on espère, la preuve évidente de réalités invisibles."],
        ["Mat 7:12", "Règle d'or", "Donc, tout ce que vous voulez que les hommes fassent pour vous, vous devez vous aussi le faire pour eux; c'est là, en effet, tout l'enseignement de la Loi et des prophètes"],
        ["Heb 10:24-25", "N'abandonnons pas nos réunion, et encourageons nous", "Et soucions-nous les uns des autres pour nous inciter à l'amour et aux belles oeuvres; n'abandonnons pas nos réunions, comme c'est l'habitude de quelque-uns, mais encourageons nous mutuellement, et cela d'autant plus que vous voyez le jour approcher"],
        ["Mat 10:2-4", "Noms des apotres", "Voici les noms des 12 apôtres: d’abord Simon, celui qu’on appelle Pierre, et son frère André; Jacques fils de Zébédée, et son frère Jeane; Philippe et Barthélémy; Thomas et Matthieu, le collecteur d’impôts ; Jacques fils d’Alphée, et Thaddée ; Simon le Cananite; et Judas Iscariote, qui ensuite le trahit."],
        ["Jean 17:3", "Apprendre a connaître Dieu et jesus signifie la vie éternelle", "Ceci signifie la vie éternelle: qu'ils apprennent a te connaître, toi, le seul vrai Dieu, et celui que tu as envoyé, Jesus Christ"],
        ["2Tim 3:16", "Toute écriture est inspirée de Dieu, utile pour enseigner, réprimander, redresser, et former", "Toute l'écriture est inspirée de Dieu et utile pour enseigner, pour réprimander, pour redresser les choses, pour former à une conduite juste"],
        ["1Cor 3:6-8", "C'est Dieu qui fait pousser", "Moi, j'ai planté, Appolos a arrosé, mais c'est Dieu qui fait pousser, si bien que ce n'est pas celui que qui plante ni celui qui arrose qui est important, mais Dieu qui fait pousser."],
        ["1Cor 3:9", "Nous sommes les collaborateurs de Dieu", "Car nous sommes les collaborateurs de Dieu. Vous êtes le champ que Dieu cultive, la construction de Dieu."],
        ["Act 24:15", "Une espérance : Il va y avoir une résurection des justes et des injustes", "Et j'ai cette espérance en Dieu,espérance dont ces hommes attendent eux aussi la réalisation, qu'il va y avoir une résurrection tant des justes que des injustes"],
        ["Rev 21:4", "Dieu fera disparaitre les larmes de nos yeux", "Et il essuiera toute larme de leurs yeux, et la mort n'existera plus; il n'y aura plus ni deuil, ni cri, ni douleur. Les choses anciennes ont disparu."],
        ["Act 10:28", "Episode de Corneille: aucun homme ne doit être appelé souillé", "Il leur dit: 'Vous savez bien qu'un juif n'a absolument pas le droit de fréquanter un homme d'une autre race ni même de l'approcher, et pourtant Dieu m'a montré que je ne devais appeler aucun homme 'souillé' ou 'impure'."],
        ["Prov 27:11", "Agir avec sagesse réjouis Jéhova", "Mon fils, agis avec sagesse, et réjouis mon coeur, pour que je puisse répondre à celui qui me provoque."],
        ["Jean 3:16", "Car Dieu a tant aimé le monde qu'il a donnée son fils unique pour nous sauvé", "Car Dieu a tellement aimé le monde qu'il donnée son Fils unique, afin que tous ceux qui exercent la foi en lui soient pas détruits mais aient la vie éternelle."],
        ["Jacque 1:2-3", "La foi éprouLes épreuves éprouve la foi qui produit de l'endurance", "Considérez-le comme une immence joie, mes frères, quand vous rencontrez diverses épreuves, car vous savez que, lorsque votre foi est éprouvée de cette façon, cela produit de l'endurance."],
        ["Jacque 1:27", "Le culte pur", "Voici le culte qui est pur et non souillé du point de vue de notre Dieu et Père: prendre soin des orphelins et des veuves dans leur détresse, et veiller à ne pas se laisser tacher par le monde"],
        ["Exode 3:14", "Signification du nom de Dieu", "Alors Dieu dit a Moïse:' Je deviendrai ce que je décide de devenir'. Et il ajouta:'Voici ce que tu diras aux Israélites:'Je deviendrai m'a envoyé vers vous'"],
        ["Ps 27:1", "Jéhovah est ma lumière et mon salut.", "Jéhovah est ma lumière et mon salut. De qui aurais-​je peur ? Jéhovah est la forteresse de ma vie.Qui redouterais-​je ?"],
        ["Ps 27:11", "Jehova nous instruit et nous guide", "Instruis-​moi dans ta voie, ô Jéhovah, et guide-​moi dans le sentier de la droiture à cause de mes ennemis."],
        ["Is 41:10","'N'aie pas peur car je suis avec toi. Ne t'inquiète pas car je suis ton Dieu...'","N'aie pas peur car je suis avec toi. Ne t'inquiète pas car je suis ton Dieu. Je te renderai fort. Oui, je t'aiderai; vraiment, je te soutiendrai avec ma main droite, main qui fait justice"],
        ["Jacque 4:8","Approchez-vous de Dieu, et il s'approchera de vous.","Approchez-vous de Dieu, et il s'aapprochera de vous. Nettoyez vos mains, pécheurs, et purifiez vos coeurs, gens indécis"],
        ["Jean 13:34","Je vous donne un commandement nouveau: que vous vous aimiez les uns les autres","Je vous donne un commandement nouveau: que vous vous aimiez les uns les autres; comme je vous ai aimés, vous aussi aimez-vous les uns les autres."],
        ["Jean 13:35","Etre disciple de Jesus implique d'avoir de l'amour entre nous","Par là tous sauront que vous êtes mes disciples: si vous avez de l'amour les uns pour les autres"]
    ]




}